Repository: netzstrategen/wordpress-dfp
Catalog: languages/dfp-*.po
Languages: de_de

source: %s › DoubleClick For Publishers (DFP) Advertisements
de_de: %s › DoubleClick For Publishers (DFP) Anzeigen

source: Advertisements (DFP)
de_de: Anzeigen (DFP)

source: Providers
de_de: Vermarkter

source: Google DFP accounts
de_de: Google DFP-Konten

source: Ad unit prefix
de_de: Anzeigenblock-Präfix

source: Premium account
de_de: Premium-Konto

source: Any Rectangle
de_de: Jeder Rectangle

source: Associated DFP Ad Unit
de_de: Zugehöriger DFP Anzeigenblock

source: - None -
de_de: - Keine -

source: DFP Ad Unit
de_de: DFP Anzeigenblock

source: Advertisement (DFP)
de_de: Anzeige (DFP)

source: Placeholder for an advertisement delivered via DoubleClick For Publishers (DFP).
de_de: Platzhalter für eine Anzeige, die über DoubleClick For Publishers (DFP) ausgespielt wird.

source: Provider:
de_de: Vermarkter:

source: - Default -
de_de: - Standard -

source: Output "%s" marker
de_de: "%s"-Kennzeichnung ausgeben

source: Advertisement
de_de: Anzeige

source: Only load when visible
de_de: Nur laden wenn sichtbar
